<?php
$earrings = [
    [
        'img' => 1,
        'title' => 'Венера',
        'description' => 'Какой замечательный товар! Купите скорее',
        'price' =>3000.000,
    ],
    [
        'img' => 2,
        'title' => 'Пион',
        'description' => 'Какой замечательный товар! Купите скорее',
        'price' =>10.000,
    ],
    [
        'img' => 3,
        'title' => 'Ласточка',
        'description' => 'Какой замечательный товар! Купите скорее',
        'price' =>20.000,
    ],
    [
        'img' => 1,
        'title' => 'Каракум',
        'description' => 'Какой замечательный товар! Купите скорее',
        'price' =>30.000,
    ],
    [
        'img' => 1,
        'title' => 'Жизель',
        'description' => 'Какой замечательный товар! Купите скорее',
        'price' =>10.000,
    ],
    [
        'img' => 1,
        'title' => 'Тилитили',
        'description' => 'Какой замечательный товар! Купите скорее',
        'price' =>20.000,
    ],
    [
        'img' => 1,
        'title' => 'Траливали',
        'description' => 'Какой замечательный товар! Купите скорее',
        'price' =>30.000,
    ],
    [
        'img' => 1,
        'title' => 'Песня',
        'description' => 'Какой замечательный товар! Купите скорее',
        'price' =>10.000,
    ],
    [
        'img' => 1,
        'title' => 'Лето',
        'description' => 'Какой замечательный товар! Купите скорее',
        'price' =>20.000,
    ],
    [
        'img' => 1,
        'title' => 'Весна',
        'description' => 'Какой замечательный товар! Купите скорее',
        'price' =>30.000,
    ],
    [
        'img' => 1,
        'title' => 'Зима',
        'description' => 'Какой замечательный товар! Купите скорее',
        'price' =>10.000,
    ],
    [
        'img' => 1,
        'title' => 'Лето',
        'description' => 'Какой замечательный товар! Купите скорее',
        'price' =>20.000,
    ],
];